export const values = [
    
    {   id: 1, title: " التواصل معنا وإرسال بيانات المولود",
        description: " تواصل معنا عبر الهاتف أو الواتساب, وارسال اسم المولود (أو المولودة) مع عدد الذبائح المطلوبة"

    },
    {   id: 2, title: "تأكيد عملية الدفع بسهولة",
        description: "نرسل لك تفاصيل الدفع الآمنة, وتقوم بتحويل المبلغ بكل سهولة"
    },
    {   id: 3, title: "تنفيذ العقيقة في اليوم التالي مباشرة",
        description: "نقوم بالذبح وتوزيع الاطعامات وفق الشروط الشرعية, مع الحرص على السرعة والدقة"
    },
    {   id: 4, title: " استلام الفيديوهات الموثقة",
        description: "نرسل لك مقاطع فيديو موثقة لعملية الذبح والإطعام لتطمئن أن العقيقة تمت بأفضل صورة"
    }
];