import { FAQType } from "../types";

export const FAQ_DATA: FAQType[] = [
 {
    id: "fq-1",
    question: "1. هل أنتم جهة خيرية أم شركة ربحية؟",
    answer: "نحن شركة ربحية نوفر خدمة النيابة بالذبح والتوزيع للعميل من مزرعتنا الخاصه ."
  },
  {
    id: "fq-2",
    question: "2. هل انتم شركة مرخصة رسميا ؟",
    answer: "نعم نحن شركة مرخصة بسجل تجارى وبطاقة ضريبية من وزارة الاستثمار ب جمهورية مصر العربية.\n- بالاضافه لترخيص من المجلس الأعلى لشؤون المسلمين داخل دولة تنزانيا."
  },
  {
    id: "fq-3",
    question: "3. كيف يتم التنفيذ؟",
    answer:"المرحله الأولى نبدأ فى استقبال حجوزات العقيقة والصدقه والنذر ثم يتم الذبح فى خلال 48  ساعه وتوثيق كل مراحل الذبح والتوزيع ب اسم العميل ثم المرحله الاخيره تبدأ ب إرسال الفيديوهات والصور الموثقه للعميل ."  },
  {
    id: "fq-4",
    question: "4. هل يمكن إلغاء الحجز او التعديل؟",
    answer:" نعم يمكن إلغاء الحجز او التعديل  بشرط عدم البدء فى تنفيذ الذبيحة وتوزيعها ولكن فى اوقات المواسم (عيد الاضحى لايمكن إلغاء الحجوزات) ."
  }
];